[LANSTR]
STR_DESC1=I:

STR_DESC2=Resposta:

STR_RETURN=Voltar

STR_TITLE=Feedback

STR_LOAD_DATE_LAB=Carregando, aguarde...

STR_TYPE_REPORT_LAB=Tipo:

STR_LIST_NAME1=Gostei

STR_LIST_NAME2=Sugestão

STR_LIST_NAME3=Falha na instalação

STR_LIST_NAME4=Sem som

STR_LIST_NAME5=Falha no download

STR_LIST_NAME6=Tela azul

STR_LIST_NAME7=Outro

STR_QQ=QQ

STR_TELE=Tel

STR_EMAIL=Correio

STR_DESCRIPTION_LAB=Descrição:

STR_CONTACT_EDIT=Digite o número QQ

STR_CONTACT_WAY_LAB=Contato:

STR_SUBMIT_EDIT=Por favor, escreva abaixo seu feedback entre 8 e 1000 caracteres. Agradecemos pelo seu suporte!

STR_SUBMIT_BTN=Enviar
STR_CHAT_ONLINE_BTN=Bate-Papo Online

STR_EMAILLINK_BTN=E-mail: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=Quer participar da discussão? Ir para <a><u>forum.ostoto.com</u></a>

STR_REFRESH_BTN=Atualizar

STR_RETURN_BTN=Contunuar

STR_MAINWND_TITLE=Feedback do usuário

STR_DEFAULT_CONTACT_TEXT_QQ=Digite o número QQ

STR_DEFAULT_CONTACT_TEXT_TEL=Digite o número de telefone

STR_DEFAULT_CONTACT_TEXT_MAIL=Digite o endereço de email

STR_TEXT_WORDS_TOO_MANY=Excedeu-se no limite de palavras (8~1000)

STR_TEXT_WORDS_TOO_FEW=Por favor, escreva abaixo mais caracteres (8~1000) para enviar!

STR_TEXT_CONTENT_INVALID=Conteúdo inválido! Por favor, escreva algo a mais abaixo.

STR_TEXT_CONTACT_INVALID=Por favor, digite as informações para contato corretamente!

STR_TEXT_NETWORK_ERROR=Erro na rede! Tente novamente.

STR_MSG_CLOSE_BTN=OK

STR_QQTEXT1=Número QQ:248844601

STR_QQTEXT2=Código:10ec

STR_QQTEXT3=Número QQ:248846070

STR_QQTEXT4=Código:8086

STR_QQTEXT5=Número QQ:248846426

STR_QQTEXT6=Código:10de

STR_QQTEXT7=Número QQ:248844702

STR_QQTEXT8=Código:1002

STR_QQTEXT9=Número QQ:165454029

STR_QQTEXT10=Código:5520

STR_QQTEXT11=Número QQ:248844601

STR_QQTEXT12=Código:10ec

STR_FANKUI1_LAB=Feedback enviado com sucesso. Obrigado!

STR_FANKUI2_LAB=Suporte técnico do Driver Handy

STR_FANKUI3_LAB=Copiar

STR_SEND_EMAIL_SUB=Sugestões ou feedback

STR_SYSTEM_INFO=Computador: %s, Sistema: %s 

STR_CLIENT_VERSION=Versão: %s

STR_STRCOMMON_DESKTOP=Desktop

STR_STRCOMMON_BENBEN=Laptop